{
	"header1": "Perícia Contábil e Imobiliária",
	"headertel": "Telefone:",
	"header2": "tel:022992573687",
	"header3": "(22)99257-3687 ",
	"header4": "e-mail: contato@contabilwsouza.com.br",
	"header5": " (22) 99257-3687",
	"header7": "Inicial",
	"header8": "Quem somos",
	"header9": "Atuação",
	"header10": "Perícias",
	"header11": "Links Úteis",
	"header12": "Contato",
	"body_titulo": "ATUAMOS NAS ÁREAS",
	"opcao1": "Trabalhista",
	"opcao2": "Tributária",
	"opcao3": "Trabalhista",
	"opcao4": "Avaliações Patrimoniais",
	"opcao5": "Demandas de Relações Societárias",
	"opcao6": "Demandas de Relacionamentos Comerciais",
	"opcao7": "Apropriação Indébita",
	"opcao8": "WSOUZA PERÍCIA & ASSESSORIA CONTÁBIL",
	"opcao10": "Nossa empresa é formada por Contadores que atuam exclusivamente na área de Perícia Contábil, prestando serviços de auxiliares do Judiciário Federal, Trabalhista e Estadual em demandas que envolvem matéria de natureza contábil, tanto na fase de instrução quanto na quantificação das Decisões Judiciais na fase de liquidação dos feitos. ",
	"opcao11": "Para os escritórios de advocacia e empresas, prestamos serviços de Assistência Técnica em todas as fases processuais, desde o auxílio para consubstanciar os pedidos nas iniciais ou auxiliar com informações técnicas visando as defesas e contestações, bem como na elaboração de quesitos; acompanhamento dos peritos; análise dos Laudos Periciais e confecção de Cálculos de Liquidação de Sentença, apresentando Pareceres Periciais Contábeis dentro das normas técnicas e requisitos legais.",
	"opcao12": "Nosso compromisso é prestar serviços de qualidade, auxiliando aos operadores do direito na busca de resultados e realização da Justiça. ",
	"opcao13": "Prova Pericial",
	"opcao14": "A prova pericial é considerada por muitos operadores do Direito como a “Rainha das Provas”, visto que depende de conhecimento especial, tendo como origem dados e informações científicas sobre a matéria em análise.  ",
	"opcao15": "leia mais..."
}